const header = {
   header: {
      home: "Главная",
      aboutus: "О нас",
      advantages: "Преимущества",
      participants: "Отзывы",
      conditions: "Условия участия",
      contact: "контакт",
      btn: "Оставить заявку",
      copy: "Все права защищены",
   },

   home: {
      intro: {
         title: `МЕЖДУНАРОДНАЯ СТУДЕНЧЕСКАЯ ПРОГРАММА КУЛЬТУРНОГО ОБМЕНА WORK&TRAVEL USA`,
         subtitle:
            "Мы создаем возможности для студентов участвовать в программе ",
         workandtravel: "Work & Travel USA.",
         btn: "Подробнее",
      },

      workandtravel: {
         title: "WORK & TRAVEL ЭТО",
         subtitle:
            "Одна из самых популярных программ студенческих обменов в мире. Программа международного обмена Work & Travel предоставляет студенту возможность легально поработать и попутешествовать в США на срок от одного до четырех месяцев (с 8 мая по 30 сентября)",
      },

      history: {
         title: "НАША ИСТОРИЯ",
         subtitle:
            "Знакомьтесь с Нами: CAG – Где Путешествия Становятся Приключением и Возможностью Развития",
      },

      partners: {
         title: "НАШИ ПАРТНЁРЫ",
         subtitle:
            "Открывайте Визовые Горизонты с Нашими Американскими Партнёрами: Ключ к Успешному Оформлению Визы и Новым Возможностям в Соединённых Штатах",
         partner: [
            {
               title: "Интракс",
               address: "Сан-Франциско Калифорния",
               street:
                  "600 California St, Сан-Франциско, Калифорния 94108, США",
            },
         ],
      },

      review: {
         title: "ОТЗЫВЫ",
         subtite:
            "Отзывы наших Путешественников: Истории Успеха и Впечатления от Новых Приключений",
      },
      terms: {
         title: "УСЛОВИЯ УЧАСТИЯ",
         subtitle:
            "Для вашего удобства процесс оплаты был структурирован на четыре этапа, обеспечивая более удобное и пошаговое осуществление транзакции.",
      },
      contact: {
         title: "Наша контакты",
         subtitle:
            " где каждый ваш вопрос встретит внимание, и мы рады создать с вами прочные связи для успешного сотрудничества.",
      },

      ourteam: {
         title: "НАША КОМАНДА",
         subtitle:
            "Наша команда: объединенные целями, крепнущие связи — вместе к достижению выдающихся результатов!",
      },
      servise: {
         title: "Участники программымогут работать в сфере обслуживания",
         title2: "Что вы получите",
         subtitle:
            "Какие преимущества вас ожидают, если вы примете участие в программе Work and Travel 2023?",
      },
      form: {
         title: "Оставить заявку на участие",
         name: "Ваше Ф.И.О.",
         submit: "Отправить",
         phone: "Номер Телефона",
         country: "Страна обучения",
         select: "В какой стране вы хотите учиться?",
         usa: "США",
         submited: "Ваша информация успешно отправлена",
      },
   },
};

export default header;
